[
  {
    "front": "What is concept 1?",
    "back": "Concept 1 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 2?",
    "back": "Concept 2 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 3?",
    "back": "Concept 3 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 4?",
    "back": "Concept 4 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 5?",
    "back": "Concept 5 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 6?",
    "back": "Concept 6 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 7?",
    "back": "Concept 7 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 8?",
    "back": "Concept 8 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 9?",
    "back": "Concept 9 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 10?",
    "back": "Concept 10 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 11?",
    "back": "Concept 11 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 12?",
    "back": "Concept 12 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 13?",
    "back": "Concept 13 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 14?",
    "back": "Concept 14 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 15?",
    "back": "Concept 15 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 16?",
    "back": "Concept 16 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 17?",
    "back": "Concept 17 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 18?",
    "back": "Concept 18 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 19?",
    "back": "Concept 19 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 20?",
    "back": "Concept 20 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 21?",
    "back": "Concept 21 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 22?",
    "back": "Concept 22 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 23?",
    "back": "Concept 23 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 24?",
    "back": "Concept 24 is a key idea used in Zscaler TAM success."
  },
  {
    "front": "What is concept 25?",
    "back": "Concept 25 is a key idea used in Zscaler TAM success."
  }
]